

"allMedia" = "Todo o conteúdo";

/* Represents the light theme setting */
"light" = "Claro";

/* Represents the dark theme setting */
"dark" = "Escuro";

/* Represents the system theme setting */
"system" = "Sistema";

/* Represents the Appearance setting label */
"appearance" = "Aspeto";
"yourFavorites" = "Os seus favoritos";
"wip" = "WIP";
"WhosWatching" = "Quem está a ver?";
"username" = "Nome de Utilizador";
"notImplementedYetWithType" = "Tipo: %@ ainda não implementada :(";
"tryAgain" = "Tentar novamente";
"tags" = "Tags";
"switchUser" = "Mudar de Utilizador";
"suggestions" = "Sugestões";
"studios" = "Estúdios";
"studio" = "Estúdio";
"sortBy" = "Listar por";
"signedInAsWithString" = "Sessão Iniciada como %@";
"serverURL" = "URL do servidor";
"serverInformation" = "Informação do servidor";
"selectCastDestination" = "Selecionar o destino da transmissão";
"seeAll" = "Ver todos";
"seasons" = "Temporadas";
"search" = "Pesquisar";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "Reiniciar";
"playbackSpeed" = "Velocidade de reprodução";
"playbackSettings" = "Definições da Reprodução";
"play" = "Reproduzir";
"playNext" = "Reproduzir seguinte";
"password" = "Palavra-passe";
"pageOfWithNumbers" = "Página %1$@ de %2$@";
"otherUser" = "Outro Utilizador";
"ok" = "OK";
"noResults" = "Sem resultados.";
"noCastdevicesfound" = "Não foram encontrados dispositivos para transmissão..";
"nextUp" = "A Seguir";
"moreLikeThis" = "Mais Como Isto";
"loginToWithString" = "Início de sessão para %@";
"login" = "Iniciar Sessão";
"localServers" = "Servidores locais";
"loading" = "A Carregar";
"library" = "Biblioteca";
"latestWithString" = "Últimos %@";
"home" = "Início";
"genres" = "Géneros";
"filters" = "Filtros";
"filterResults" = "Filtrar resultados";
"error" = "Erro";
"episodes" = "Episódios";
"emptyNextUp" = "Limpar \"A Seguir\"";
"displayOrder" = "Ordem de exibição";
"discoveredServers" = "Servidores encontrados";
"director" = "Realizador";
"continueWatching" = "Continuar a ver";
"connectToServer" = "Conectar ao servidor";
"connectToEmby" = "Ligar an Emby";
"connectManually" = "Ligar Manualmente";
"connect" = "Ligar";
"closedCaptions" = "Legendas";
"changeServer" = "Mudar Servidor";
"cast" = "TRANSMITIR";
"back" = "Voltar";
"audioTrack" = "Faixa de áudio";
"audioAndCaptions" = "Áudio e Legendas";
"apply" = "Aplicar";
"allGenres" = "Todos os géneros";
"accessibility" = "Acessibilidade";
"operatingSystem" = "Sistema Operativo";
"version" = "Versão";
"url" = "Endereço";
"name" = "Nome";
"serverDetails" = "Detalhes do servidor";
"favorites" = "Favoritos";
"information" = "Informação";
"items" = "Artigos";
"castAndCrew" = "Elenco e equipa técnica";
"noOverviewAvailable" = "Visão geral indisponível";
"overview" = "Visão Geral";
"recentlyAdded" = "Adicionado recentemente";
"retry" = "Repetir";
"noTitle" = "Sem título";
"continue" = "Continuar";
"noLocalServersFound" = "Servidores locais não encontrados";
"searchingDots" = "A pesquisar…";
"connectToEmbyServerStart" = "Conectar ao servidor Emby para iniciar";
"connectToEmbyServer" = "Ligar a um servidor Emby";
"cancel" = "Cancelar";
"settings" = "Definições";
"removeAllUsers" = "Remover todos os utilizadores";
"resetAppSettings" = "Repor as definições da aplicação";
"resetUserSettings" = "Repor as definições do utilizador";
"networking" = "Rede";
"defaultScheme" = "Esquema padrão";
"seeMore" = "Ver mais";
"noEpisodesAvailable" = "Sem episódios disponíveis";
"addURL" = "Adicionar URL";
"serverAlreadyExistsPrompt" = "O servidor %s já existe. Adicionar novo URL?";
"unknown" = "Desconhecido";
"unknownError" = "Erro Desconhecido";
"userAlreadySignedIn" = "Utilizador %s já se encontra logado";
"serverAlreadyConnected" = "O servidor %s já está ligado.";
"existingUser" = "Utilizador existente";
"existingServer" = "Servidor existente";
"season" = "Temporada";
"searchDots" = "Pesquisar…";
"previousItem" = "Item anterior";
"nextItem" = "Próximo item";
"close" = "Fechar";
"reportIssue" = "Reportar um problema";
"requestFeature" = "Solicitar uma funcionalidade";
"sourceCode" = "Código-fonte";
"remainingTime" = "Tempo restante";
"currentPosition" = "Posição atual";
"chapters" = "Capítulos";
"tooManyRedirects" = "Demasiados Redirecionamentos";
"customize" = "Personalizar";
"file" = "Ficheiro";
"showMissingEpisodes" = "Mostrar episódios em falta";
"showMissingSeasons" = "Mostrar temporadas em falta";
"missingItems" = "Artigos em falta";
"airWithDate" = "Emitido a %s";
"unaired" = "Não Emitido";
"missing" = "Em Falta";
"none" = "Nenhum";
"cinematicViews" = "Vista Cinematográfica";
"compact" = "Compacto";
"media" = "Multimédia";
"confirmClose" = "Confirmar saída";
"about" = "Sobre";
"recommended" = "Recomendado";
"refresh" = "Recarregar";
"next" = "Seguinte";
"notAvailableSlash" = "Não disponível";
"multipleUsers" = "%d utilizadores";
"oneUser" = "1 utilizador";
"present" = "Presente";
"unableToConnectServer" = "Não é possível ligar com o servidor";
"jumpLengthSeconds" = "%s segundos";
"largest" = "Máximo";
"larger" = "Maior";
"regular" = "Normal";
"smaller" = "Menor";
"smallest" = "Mínimo";
"normal" = "Normal";
"noCodec" = "Codec indisponível";
"runtime" = "Duração";
"rated" = "Avaliado";
"released" = "Lançado";
"unauthorized" = "Não Autorizado";
"unauthorizedUser" = "Utilizador não autorizado";
"cannotConnectToHost" = "Não é possível ligar ao servidor";
"networkTimedOut" = "Ligação expirada";
"other" = "Outros";
"movies" = "Filmes";
"tvShows" = "Séries";
"channels" = "Canais";
"programs" = "Programas";
"subtitles" = "Legendas";
"audio" = "Áudio";
"signInToServer" = "Iniciar sessão em %s";
"signIn" = "Iniciar sessão";
"signInGetStarted" = "Entrar para começar";
"subtitleSize" = "Tamanho das Legendas";
"showCastAndCrew" = "Mostrar elenco e equipa de produção";
"systemControlGesturesEnabled" = "Sistema de Controlo de Gestos Habilitado";
"jumpGesturesEnabled" = "Gesto de Avanço/Recuo habilitados";
"experimental" = "Experimental";
"editJumpLengths" = "Editar tempos de avanços/recuos";
"jumpBackwardLength" = "Tempo de recuo";
"jumpForwardLength" = "Tempo de avanço";
"videoPlayer" = "Reprodutor de Video";
"server" = "Servidor";
"servers" = "Servidores";
"remove" = "Remover";
"user" = "Utilizador";
"overlayType" = "Tipo de Sobreposição";
"overlay" = "Sobreposição";
"autoPlay" = "Reproduzir automaticamente";
"playNextItem" = "Reproduzir item seguinte";
"playPreviousItem" = "Reproduzir item anterior";
"series" = "Séries";
"subtitleFont" = "Tipo de letra das legendas";
"pressDownForMenu" = "Pressionar para baixo para abrir o Menu";
"showPosterLabels" = "Mostrar etiquetas de cartazes";
"playerGesturesLockGestureEnabled" = "Gestos de reprodutor, Gesto de bloqueio habilitado";
"jumpForward" = "Saltar para a frente";
"publicUsers" = "Utilizadores públicos";
"noPublicUsers" = "Sem utilizadores públicos";
"episodeNumber" = "Episódio %1$@";
"compactPoster" = "Cartaz compacto";
"compactLogo" = "Logótipo compacto";
"cinematic" = "Cinematográfico";
"seekSlideGestureEnabled" = "Ativar gesto de deslizar para pesquisar";
"resume5SecondOffset" = "Retroceder 5 segundos";
"containers" = "Recipientes";
"playFromBeginning" = "Reproduzir do início";
"authorize" = "Autorizar";
"showChaptersInfoInBottomOverlay" = "Mostrar informações dos capítulos na sobreposição inferior";
"showFlattenView" = "Nivelar itens da biblioteca";
"playAndPause" = "Reproduzir / Pausar";
"removeFromResume" = "Remover da faixa";
"jumpBackward" = "Saltar para trás";
"unableToFindHost" = "Incapaz de encontrar hospedeiro";
"order" = "Ordem";
"sort" = "Ordenar";
"ratings" = "Indicações";
"dismiss" = "Dispensar";
"played" = "Reproduzido";
"unplayed" = "Não reproduzido";
"video" = "Vídeo";
"subtitle" = "Legenda";
"specialFeatures" = "Opções especiais";
"color" = "Cor";
"delivery" = "Entrega";
"collections" = "Coleções";
"people" = "Pessoas";
"usePrimaryImage" = "Usar imagem primária";
"usePrimaryImageDescription" = "Usar a imagem primária e esconder o logo.";
"hapticFeedback" = "Feedback tátil";
"indicators" = "Indicadores";
"posters" = "Cartazes";
"seriesBackdrop" = "Imagem de fundo da série";
"episodeLandscapePoster" = "Cartaz do episódio";
"randomImage" = "Imagem aleatória";
"favorited" = "Favorito";
"progress" = "Progresso";
"blue" = "Azul";
"green" = "Verde";
"orange" = "Laranja";
"red" = "Vermelho";
"yellow" = "Amarelo";
"primary" = "Primário";
"comingSoon" = "Brevemente";
"playback" = "Reprodução";
"reload" = "Recarregar";
"advanced" = "Avançadas";
"aspectFill" = "Preenchimento de aspeto";
"enabled" = "Ativado";
"disabled" = "Desativado";
"resetAllSettings" = "Repor todas as definições para os valores predefinidos.";
"removeAllServers" = "Remover todos os servidores";
"liveTV" = "TV ao vivo";
"downloads" = "Transferências";
"nativePlayer" = "Leitor de origem";
"videoPlayerType" = "Tipo de leitor de vídeo";
"gestures" = "Gestos";
"audioOffset" = "Desfasamento de áudio";
"subtitleOffset" = "Desfasamento de legendas";
"resumeOffset" = "Retomar com desfasamento";
"resumeOffsetDescription" = "Retomar o conteúdo alguns segundos antes da pausa registada.";
"subtitleColor" = "Cor da legenda";
"current" = "Atual";
"bugsAndFeatures" = "Erros e recursos";
"invertedDark" = "Escuro invertido";
"invertedLight" = "Luz invertida";
"appIcon" = "Ícone da aplicação";
"accentColor" = "Cor de destaque";
"accentColorDescription" = "Algumas visualizações poderão necessitar de reiniciar a aplicação para serem atualizadas.";
"random" = "Aleatório";
"grid" = "Grade";
"list" = "Lista";
"logs" = "Registros";
"onNow" = "Ativo agora";
"sports" = "Desporto";
"kids" = "Crianças";
"news" = "Notícias";
"buttons" = "Botões";
"playbackButtons" = "Botões de reprodução";
"barButtons" = "Botões de barra";
"menuButtons" = "Botões de menu";
"jump" = "Pular";
"slider" = "Cursor";
"chapterSlider" = "Selecionador de capítulos";
"sliderColor" = "Cor do cursor";
"sliderType" = "Tipo de cursor";
"timestamp" = "Registo de data e hora";
"scrubCurrentTime" = "Esfregar hora atual";
"timestampType" = "Tipo de registo de data e hora";
"trailingValue" = "Valor final";
"transition" = "Transição";
"pauseOnBackground" = "Pausa em segundo plano";
"playOnActive" = "Reprodução na ativa";
"retrievingMediaInformation" = "A recuperar informações multimédia";
"right" = "Direita";
"left" = "Esquerda";
"orientation" = "Orientação";
"letterPicker" = "Seletor de letras";

/* Server Detail View - Delete Server */
"deleteServer" = "Deletar servidor";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Fundo cinemático";

/* Section for Playback Quality Settings */
"playbackQuality" = "Qualidade de reprodução";

/* Section Header for a Custom Device Profile */
"customProfile" = "Perfil personalizado";

/* Section Header for Device Profiles */
"deviceProfile" = "Perfil do dispositivo";

/* Description for bitrate test duration description */
"bitrateTestDescription" = "Determina a duração do teste da taxa de bits 'Auto' utilizada para encontrar a largura de banda disponível para reprodução de conteúdo";

/* Custom profile is Added to the Existing Profiles */
"customDeviceProfileAdd" = "Os perfis de dispositivo personalizados serão adicionados aos perfis de dispositivo Emby predefinidos.";

/* Override Transcoding Profile */
"useAsTranscodingProfile" = "Utilizar como perfil de transcodificação";

/* PlaybackCompatibility Default Category */
"auto" = "Auto";

/* PlaybackCompatibility Compatible Category */
"compatible" = "Mais compatível";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "Reprodução Direta";

/* PlaybackCompatibility Section Title */
"compatibility" = "Compatibilidade";

/* PlaybackCompatibility Profile Sections */
"profiles" = "Perfis";

/* Behavior */
"behavior" = "Comportamento";

/* Default Bitrate */
"bitrateDefault" = "Taxa de bits padrão";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "Limita a utilização de largura de banda da internet durante a reprodução de vídeo.";

/* Device Profile Section Description */
"customDeviceProfileDescription" = "Indica ao servidor Emby o que este dispositivo é capaz de reproduzir";
/* Option to set the test size for bitrate testing */
"testSize" = "Tamanho do teste";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Taxa de bits máxima";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Auto";

/* Option for the maximum bitrate */
"bitrateMax" = "Máxima";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Select Server View - Add Server */
"addServer" = "Adicionar servidor";

/* Select Server View - Select All Servers */
"allServers" = "Todos os servidores";

/* Server Detail View - Delete */
"delete" = "Deletar";

/* Select Server View - Edit an Existing Server */
"editServer" = "Editar servidor";

/* Indicators View - Show Favorited */
"showFavorited" = "Mostrar favoritos";

/* Customize Server View - Show Favorites */
"showFavorites" = "Mostrar favoritos";

/* Indicators View - Show Progress */
"showProgress" = "Mostrar progresso";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Mostrar adicionados recentemente";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Mostrar não vistos";

/* Indicators View - Show Watched */
"showWatched" = "Mostrar vistos";

/* Video Player Settings View - Offset */
"offset" = "Desfasamento";

/* General */
"emby" = "Emby";

/* Video Player Settings View - Resume */
"resume" = "Retomar";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "As configurações afetam apenas certos tipos de legendas";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Retomar com Desfasamento";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "Testes mais longos são mais precisos, mas podem atrasar a reprodução.";

/* Custom profile will replace the Existing Profiles */
"customDeviceProfileReplace" = "Os perfis de dispositivo personalizados substituirão os perfis de dispositivo Emby predefinidos.";

/* PlaybackCompatibility Custom Category */
"custom" = "Personalizado";

/* Bitrate Automatic Section Header */
"bitrateTest" = "Teste de taxa de bits";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "Esta configuração pode resultar na falha da reprodução do conteúdo";
"addAccessSchedule" = "Adicionar horário de acesso";
"activityLog" = "Registo de atividade";
"addAccessTag" = "Adicionar etiqueta de acesso";
"addAPIKey" = "Adicionar chave da API";
"access" = "Acesso";
"accessScheduleInvalidTime" = "O horário de término deve ser posterior ao horário de início.";
"accessSchedulesDescription" = "Defina os horários permitidos para utilização e restrinja o acesso fora desses períodos.";
"accessTagAllowDescription" = "O utilizador não terá acesso a conteúdos multimédia, a menos que estes contenham pelo menos uma etiqueta permitida.";
"accessTagAlreadyExists" = "Etiqueta de acesso já existe";
"accessTagBlockDescription" = "O utilizador terá acesso a todos os conteúdos multimédia, exceto se estes contiverem uma etiqueta bloqueada.";
"accessTags" = "Etiquetas de acesso";
"accessTagsDescription" = "Utilize etiquetas para conceder ou restringir o acesso deste utilizador a conteúdos multimédia.";
"active" = "Ativo";
"activity" = "Atividade";
"actor" = "Ator";
"add" = "Adicionar";
"absolute" = "Absoluto";
"accessSchedules" = "Horários de acesso";
"additionalSecurityAccessDescription" = "Acesso de segurança adicional para utilizadores com sessão iniciada neste dispositivo. Isto não altera quaisquer definições de utilizador do servidor Emby.";
"addUser" = "Adicionar utilizador";
"addTrigger" = "Adicionar ativador";
"administrator" = "Administrador";
"agesGroup" = "Idade %@";
"aired" = "Exibido";
"airTime" = "Horário de exibição";
"albumArtist" = "Artista do álbum";
"airedEpisodeOrder" = "Ordem de exibição dos episódios";
"album" = "Álbum";
"all" = "Todos";
"allAudiences" = "Todas as audiências";
"allDevicesDescription" = "Ver todos os dispositivos anteriores e atuais que se ligaram.";
"alternate" = "Alternativo";
"allLanguages" = "Todos os idiomas";
"allowed" = "Permitido";
"allUsersDescription" = "Ver e gerir todos os utilizadores registados no servidor, incluindo as suas permissões e estado de atividade.";
"alternateDVD" = "DVD alternativo";
"anamorphicVideoNotSupported" = "Vídeos anamórficos não são suportados";
"apiKeyCopied" = "Chave da API copiada";
"audioBitDepthNotSupported" = "A profundidade de bits do áudio não é suportada";
"artist" = "Artista";
"audioBitrateNotSupported" = "A taxa de bits do áudio não é suportada";
"apiKeyCopiedMessage" = "A chave da API foi copiada para a área de transferência!";
"apiKeys" = "Chaves API";
"apiKeysDescription" = "Aplicações externas requerem uma chave de API para comunicar com o servidor.";
"apiKeysTitle" = "Chaves API";
"applicationName" = "Nome da aplicação";
"arranger" = "Organizador";
"art" = "Arte";
"audioChannelsNotSupported" = "O número de canais de áudio não é suportado";
"audioCodecNotSupported" = "O codec de áudio não é suportado";
"audioIsExternal" = "A faixa de áudio é externa e requer transcodificação";
"audioProfileNotSupported" = "O perfil de áudio não é suportado";
"audioSampleRateNotSupported" = "A frequência de amostragem do áudio não é suportada";
"audioTranscoding" = "Transcodificação de áudio";
"author" = "Autor";
"autoDescription" = "Otimiza a reprodução utilizando definições predefinidas para a maioria dos dispositivos. Alguns formatos poderão precisar de transcodificação para tipos de multimédia não compatíveis.";
"backdrop" = "Imagem de fundo";
"banner" = "Banner";
"behindTheScenes" = "Bastidores";
"birateAutoDescription" = "Testa a ligação do servidor para avaliar a velocidade da Internet e ajustar automaticamente a largura de banda.";
"birthday" = "Aniversário";
"birthYear" = "Ano de nascimento";
"bitrateMaxDescription" = "Maximiza a utilização da largura de banda, até %@, para cada fluxo de reprodução, de modo a garantir a melhor qualidade.";
"bitsPerSecond" = "bps";
"blockUnratedItemsDescription" = "Bloquear elementos deste utilizador sem classificação ou com classificação desconhecida.";
"books" = "Livros";
"blocked" = "Bloqueado";
"blockUnratedItems" = "Bloquear elementos sem classificação";
"box" = "Caixa";
"boxRear" = "Caixa traseira";
"cancelling" = "A cancelar...";
"capabilities" = "Capacidades";
"category" = "Categoria";
"client" = "Cliente";
"changePin" = "Alterar PIN";
"chapter" = "Capítulo";
"clip" = "Clip";
"colorist" = "Colorista";
"columns" = "Colunas";
"community" = "Comunidade";
"communityRating" = "Classificação da comunidade";
"compatibleDescription" = "Converte todos os conteúdos multimédia para vídeo H.264 e áudio AAC para máxima compatibilidade. Pode ser necessário transcodificar para tipos de multimédia não compatíveis.";
"conductor" = "Maestro";
"composer" = "Compositor";
"confirm" = "Confirmar";
"confirmNewPassword" = "Confirmar nova senha";
"confirmPassword" = "Confirmar senha";
"containerBitrateExceedsLimit" = "A taxa de bits do recipiente ultrapassa o limite permitido";
"containerNotSupported" = "O formato do recipiente não é suportado";
"continuing" = "A continuar";
"controlOtherUsers" = "Controlar outros utilizadores";
"controlSharedDevices" = "Controlar dispositivos partilhados";
"country" = "País";
"coverArtist" = "Artista da capa";
"createAndJoinGroups" = "Criar e juntar-se a grupos";
"createAPIKey" = "Criar chave de API";
"createAPIKeyMessage" = "Introduza o nome da aplicação para a nova chave de API.";
"volume" = "Volume";
"unableToUpdateCustomName" = "Não é possível atualizar o nome personalizado";
"totalTime" = "Duração total";
"timeLeft" = "Tempo restante";
"split" = "Separar";
"thumbSlider" = "Miniatura";
"signoutCloseFooter" = "Termina a sessão do último utilizador quando o Emby for encerrado à força.";
"serverVersionWarning" = "O Emby requer a versão %@ do Emby ou superior.";
"setPinForNewUser" = "Definir PIN para novo utilizador.";
"setPinHintDescription" = "Define uma dica ao pedir o PIN.";
"signoutBackground" = "Terminar sessão em segundo plano";
"signoutClose" = "Terminar sessão ao fechar";
"similarityScore" = "Pontuação de similaridade";
"set" = "Definir";
"short" = "Curto";
"signoutBackgroundFooter" = "Termina a sessão do último utilizador quando o Emby estiver em segundo plano sem reprodução multimédia durante algum tempo.";
"sortTitle" = "Ordenar por título";
"shutdownWarning" = "Tens a certeza de que queres desligar o servidor?";
"slowScrub" = "Deslocamento lento";
"setPin" = "Definir PIN";
"sortName" = "Ordenar por nome";
"shutdownServer" = "Desligar servidor";
"session" = "Sessão";
"sessions" = "Sessões";
"aggregateFolder" = "Agregar pasta";
"artists" = "Artistas";
"audioBook" = "Audiolivro";
"audioBooks" = "Audiolivros";
"birthplace" = "Local de nascimento";
"capsule" = "Cápsula";
"collection" = "Coleção";
"confirmDeleteServerAndUsers" = "Tem certeza de que deseja excluir %@ e todos os seus usuários conectados?";
"columnsWithCount" = "Colunas: %@";
"customBitrate" = "Bitrate customizado";
"customDescription" = "Permite personalização avançada de perfis de dispositivos para reprodução nativa. Configurações incorretas podem afetar a reprodução.";
"deleteDeviceSelfDeletion" = "Não é possível excluir uma sessão do mesmo dispositivo (%1$@).";
"deleteDeviceWarning" = "Tem certeza de que deseja excluir este dispositivo? Esta sessão será desconectada.";
"deleteItemConfirmationMessage" = "Tem certeza de que deseja excluir este item? Essa ação não pode ser desfeita.";
"deleteSelectionDevicesWarning" = "Tem certeza de que deseja excluir todos os dispositivos selecionados? Todas as sessões selecionadas serão desconectadas.";
"aggregateFolders" = "Agregar pastas";
"albumArtists" = "Artistas do Álbum";
"albums" = "Álbuns";
"book" = "Livro";
"channel" = "Canal";
"ascending" = "Crescente";
"deleteMedia" = "Deletar mídia";
"basePluginFolder" = "Pasta de plugin";
"basePluginFolders" = "Pastas de plugin";
"brightness" = "Brilho";
"criticRating" = "Avaliação da crítica";
"born" = "Nascido";
"creator" = "Criador";
"currentPassword" = "Palavra-passe atual";
"dateModified" = "Data alterada";
"dateOfDeath" = "Data de morte";
"datePlayed" = "Data de reprodução";
"dates" = "Datas";
"dayOfWeek" = "Dia da semana";
"days" = "Dias";
"decreasePlaybackSpeed" = "Diminuir velocidade de reprodução";
"default" = "Padrão";
"deleteDeviceFailed" = "Falha ao deletar dispositivo";
"deletedScene" = "Cena deletada";
"deleteImage" = "Deletar imagem";
"deleteItemConfirmation" = "Tem certeza de que deseja excluir este item?";
"deleteSelectedConfirmation" = "Tem certeza de que deseja excluir os itens selecionados?";
"deleteUser" = "Deletar usuário";
"deleteUserFailed" = "Falha ao deletar usuário";
"deleteUserMultipleConfirmation" = "Tem certeza de que deseja excluir %d usuários?";
"deleteUserSelfDeletion" = "Não é possível excluir um usuário do mesmo usuário (%1$@).";
"deleteUserSingleConfirmation" = "Tem certeza de que deseja excluir %@?";
"createPinForUser" = "Crie um pin para fazer login como %@ neste dispositivo";
"critics" = "Críticos";
"date" = "Data";
"customDeviceNameSaved" = "O seu dispositivo personalizado foi salvo como '%1$@'.";
"customConnectionsDescription" = "Defina manualmente o número máximo de conexões que um usuário pode ter com o servidor.";
"daily" = "Diariamente";
"dateLastContentAdded" = "Data adicionada";
"dateAdded" = "Data adicionada";
"dateCreated" = "Data criada";
"deleteAPIKeyMessage" = "Tem certeza de que deseja excluir esta chave permanentemente?";
"defaultFailedLoginDescription" = "Administradores são bloqueados após 5 tentativas frustradas. Não administradores são bloqueados após 3 tentativas.";
"deleteSelectionUsersWarning" = "Tem certeza de que deseja excluir todos os usuários selecionados?";
"inactive" = "Inativo";
"dashboard" = "Painel de controlo";
"directPlayError" = "Ocorreu um erro durante a reprodução direta";
"embedded" = "Incorporado";
"embeddedSubtitleFooter" = "As legendas incorporadas não podem ser editadas.";
"everyday" = "Todos os dias";
"executed" = "Executado";
"failedDeletionAtIndexError" = "Falha ao eliminar o item no índice %1$@: %2$@";
"forced" = "Forçado";
"hearingImpaired" = "Com deficiência auditiva";
"channelFolder" = "Pasta do canal";
"collectionFolder" = "Pasta da coleção";
"dashboardDescription" = "Executar tarefas administrativas no seu servidor Emby.";
"directPlay" = "Reprodução direta";
"folders" = "Pastas";
"genre" = "Género";
"hideUserFromLoginScreen" = "Ocultar utilizador do ecrã de início de sessão";
"hint" = "Dica";
"idle" = "Ocioso";
"descending" = "Descendente";
"device" = "Dispositivo";
"disc" = "Disco";
"dvd" = "DVD";
"editCollections" = "Editar coleções";
"enabledTrailers" = "Trailers ativados";
"enterCustomMaxSessions" = "Introduza o número máximo personalizado de sessões";
"enterCustomFailedLogins" = "Introduza o limite personalizado de inícios de sessão falhados";
"folder" = "Pasta";
"done" = "Concluído";
"doubleTouch" = "Toque duplo";
"enterCustomBitrate" = "Introduza a taxa de bits personalizada em Mbps";
"format" = "Formato";
"channelDisplay" = "Ecrã do canal";
"channelFolderItem" = "Item da pasta do canal";
"channelFolderItems" = "Itens da pasta do canal";
"collectionFolders" = "Pastas da coleção";
"deleteUserWarning" = "Tem a certeza de que pretende eliminar este utilizador?";
"detailed" = "Detalhado";
"details" = "Detalhes";
"died" = "Falecido";
"duration" = "Duração";
"editMedia" = "Editar multimédia";
"editor" = "Editor";
"endDate" = "Data de fim";
"engineer" = "Engenheiro";
"enterEpisodeNumber" = "Introduza o número do episódio.";
"enterPin" = "Introduza o PIN";
"episode" = "Episódio";
"existingItems" = "Itens existentes";
"format3D" = "Formato 3D";
"halfTopAndBottom" = "Topo-e-Base parcial";
"hours" = "Horas";
"edit" = "Editar";
"communityRatingDescription" = "Classificação da comunidade numa escala de 1 a 10.";
"criticRatingDescription" = "Classificação da crítica numa escala de 1 a 100.";
"customFailedLoginDescription" = "Definir manualmente o número de tentativas de início de sessão falhadas permitidas antes de bloquear o utilizador.";
"customName" = "Nome personalizado";
"deletion" = "Eliminação";
"deviceAccess" = "Acesso ao dispositivo";
"deviceAuth" = "Autenticação do dispositivo";
"deviceAuthFailed" = "Falha na autenticação do dispositivo";
"deviceProfileDescription" = "Decida que conteúdos são reproduzidos nativamente ou requerem transcodificação do servidor para compatibilidade.";
"devices" = "Dispositivos";
"digital" = "Digital";
"dimensions" = "Dimensões";
"directDescription" = "Reproduz o conteúdo no formato original. Pode causar problemas de reprodução em tipos de ficheiros não suportados.";
"directStream" = "Transmissão direta";
"disclaimer" = "Aviso";
"duplicateUser" = "Utilizador duplicado";
"duplicateUserSaved" = "%@ já está guardado";
"ended" = "Terminado";
"endTime" = "Hora de fim";
"enterPinForUser" = "Introduza o PIN para %@";
"enterSeasonNumber" = "Introduza o número da temporada.";
"episodeRuntimeDescription" = "Duração do episódio em minutos.";
"errorDetails" = "Detalhes do erro";
"every" = "Cada";
"everyInterval" = "Cada %1$@";
"existsOnServer" = "Este item já existe no seu servidor Emby.";
"external" = "Externo";
"failedLogins" = "Inícios de sessão falhados";
"favorite" = "Favorito";
"featurette" = "Curta-metragem";
"findMissing" = "Procurar em falta";
"findMissingDescription" = "Procurar metadados e imagens em falta.";
"forceRemoteTranscoding" = "Forçar transcodificação remota de multimédia";
"gestureLock" = "Bloqueio por gestos";
"gesturesLocked" = "Gestos bloqueados";
"gesturesUnlocked" = "Gestos desbloqueados";
"guestStar" = "Estrela convidada";
"halfSideBySide" = "Lado-a-Lado parcial";
"horizontalPan" = "Deslocamento horizontal";
"horizontalSwipe" = "Deslizar horizontalmente";
"id" = "ID";
"identify" = "Identificar";
"customSessions" = "Sessões personalizadas";
"customFailedLogins" = "Inícios de sessão falhados personalizados";
"customRating" = "Classificação personalizada";
"editUsers" = "Editar utilizadores";
"enableAllDevices" = "Ativar todos os dispositivos";
"enableAllLibraries" = "Ativar todas as bibliotecas";
"genresDescription" = "Categorias que descrevem os temas ou estilos do conteúdo.";
"gigabitsPerSecond" = "Gbps";
"fullSideBySide" = "Lado-a-Lado completo";
"fullTopAndBottom" = "Topo-e-Base completo";
"hidden" = "Oculto";
"stop" = "Parar";
"unknownAudioStreamInfo" = "As informações da faixa de áudio são desconhecidas";
"replaceItemConfirmation" = "Tem a certeza de que pretende substituir este item?";
"replaceMetadataDescription" = "Substituir metadados desbloqueados por novas informações.";
"replaceSubtitle" = "Substituir legenda";
"requireDeviceAuthForUser" = "Exigir autenticação do dispositivo para iniciar sessão em %@ neste dispositivo.";
"score" = "Pontuação";
"searchScore" = "Pontuação de pesquisa";
"security" = "Segurança";
"selectImage" = "Selecionar imagem";
"seriesDatePlayed" = "Data de reprodução da série";
"status" = "Estado";
"tag" = "Etiqueta";
"tagline" = "Frase de destaque";
"taglines" = "Frases de destaque";
"terabitsPerSecond" = "Tbps";
"taskFailed" = "Falhado";
"timeLimit" = "Limite de tempo";
"tvProgram" = "Programa de TV";
"rememberSorting" = "Memorizar ordenação";
"secondaryAudioNotSupported" = "Áudio secundário não é suportado";
"selectServer" = "Selecionar servidor";
"taskAborted" = "Abortado";
"themeSong" = "Canção-tema";
"tvChannels" = "Canais de TV";
"translator" = "Tradutor";
"videoCodecNotSupported" = "O codec de vídeo não é suportado";
"videoCodecTagNotSupported" = "A etiqueta do codec de vídeo não é suportada";
"viewsMayRequireRestart" = "Algumas vistas podem necessitar de reiniciar a aplicação para atualizar.";
"uploadPhoto" = "Carregar fotografia";
"userPinRequiredDescription" = "Este utilizador necessitará de um PIN.";
"userRequiresDeviceAuthentication" = "O utilizador %@ requer autenticação do dispositivo";
"userRootFolders" = "Pastas raiz do utilizador";
"users" = "Utilizadores";
"userViews" = "Vistas de utilizador";
"useSplashscreen" = "Utilizar ecrã inicial";
"videoFramerateNotSupported" = "A taxa de fotogramas do vídeo não é suportada";
"videoResolutionNotSupported" = "A resolução do vídeo não é suportada";
"videoRemuxing" = "Remux de vídeo";
"videos" = "Vídeos";
"weekday" = "Dia da semana";
"weekend" = "Fim de semana";
"writer" = "Roteirista";
"year" = "Ano";
"yearsOld" = "%@ anos de idade";
"loadingUserFailed" = "Falha ao carregar o utilizador";
"never" = "Nunca";
"rating" = "Classificação";
"invalidFormat" = "Formato inválido";
"lastRunTime" = "Última execução %@";
"manage" = "Gerir";
"manageSubtitlesDescription" = "Eliminar, carregar ou procurar legendas externas.";
"noItemSelected" = "Nenhum item selecionado";
"passwordChangedMessage" = "A palavra-passe do utilizador foi alterada.";
"remixer" = "Remisturador";
"replace" = "Substituir";
"years" = "Anos";
"productionYear" = "Ano de produção";
"layout" = "Disposição";
"learnMore" = "Saber mais";
"liveTVAccess" = "Acesso à TV em direto";
"manualPlaylistsFolders" = "Pastas de listas de reprodução manuais";
"photo" = "Fotografia";
"resetPlaybackSpeed" = "Repor velocidade de reprodução";
"save" = "Guardar";
"scheduleAlreadyExists" = "O agendamento já existe";
"transcodeReasons" = "Motivo(s) de transcodificação";
"lastSeen" = "Visto pela última vez";
"unlimited" = "Ilimitado";
"yes" = "Sim";
"mediaAccess" = "Acesso a multimedia";
"megabitsPerSecond" = "Mbps";
"mixer" = "Misturador";
"native" = "Nativo";
"options" = "Opções";
"profile" = "Perfil";
"profileNotSaved" = "Perfil não guardado";
"required" = "Obrigatório";
"scene" = "Cena";
"screenshot" = "Captura de ecrã";
"scrub" = "Avanço rápido";
"seriesName" = "Nome da série";
"storyArc" = "Arco narrativo";
"taskCancelled" = "Cancelado";
"tasks" = "Tarefas";
"title" = "Título";
"trailer" = "Trailer";
"videoTranscoding" = "Transcodificação de vídeo";
"interval" = "Intervalo";
"menu" = "Menu";
"noRuntimeLimit" = "Sem limite de execução";
"passwordsDoNotMatch" = "As novas palavras-passe não coincidem.";
"run" = "Executar";
"itemAtItem" = "%1$@ em %2$@";
"longPress" = "Pressão longa";
"movie" = "Filme";
"multiTap" = "Toque múltiplo";
"neverRun" = "Nunca executado";
"playlist" = "Lista de reprodução";
"profileImage" = "Imagem do perfil";
"tv" = "TV";
"taskTriggerInterval" = "Define a duração (em minutos) entre ativações da tarefa.";
"taskTriggerTimeLimit" = "Define o tempo máximo de execução (em horas) para esta tarefa.";
"themeVideo" = "Vídeo-tema";
"illustrator" = "Ilustrador";
"image" = "Imagens";
"images" = "Fonte da imagem";
"imageSource" = "PIN incorreto para %@";
"incorrectPinForUser" = "Aumentar a velocidade de reprodução";
"increasePlaybackSpeed" = "Índice";
"indexNumber" = "Número de índice";
"inker" = "Arte-finalista";
"interlacedVideoNotSupported" = "Vídeo entrelaçado não é suportado";
"interview" = "Entrevista";
"index" = "Índice";
"joinGroups" = "Juntar-se a grupos";
"kilobitsPerSecond" = "kbps";
"landscape" = "Paisagem";
"language" = "Idioma";
"large" = "Grande";
"lastRun" = "Última execução";
"learnMoreEllipsis" = "Saber mais...";
"leftVerticalPan" = "Deslocamento vertical esquerdo";
"letter" = "Letra";
"letterer" = "Letrista";
"level" = "Nível";
"libraries" = "Bibliotecas";
"likedItems" = "Itens curtidos";
"likes" = "Gostos";
"liveTVChannel" = "Canal de TV em direto";
"liveTVChannels" = "Canais de TV em direto";
"liveTVProgram" = "Programa de TV em direto";
"liveTVPrograms" = "Programas de TV em direto";
"liveTVRecordingManagement" = "Gestão de gravações de TV em direto";
"local" = "Local";
"lockAllFields" = "Bloquear todos os campos";
"lockedFields" = "Campos bloqueados";
"lockedUsers" = "Utilizadores bloqueados";
"logo" = "Logótipo";
"logsDescription" = "Aceder aos registos do servidor Emby para fins de resolução de problemas e monitorização.";
"lyricist" = "Letrista";
"lyrics" = "Letras";
"management" = "Gestão";
"manualPlaylistsFolder" = "Pasta de listas de reprodução manuais";
"maximumConnectionsDescription" = "Limita o número total de ligações que um utilizador pode ter ao servidor.";
"maximumFailedLoginPolicy" = "Política de tentativas de início de sessão falhadas máximas";
"maximumFailedLoginPolicyDescription" = "Define o número máximo de tentativas de início de sessão falhadas antes de bloquear o utilizador.";
"maximumFailedLoginPolicyReenable" = "Os utilizadores bloqueados devem ser reativados por um administrador.";
"maximumRemoteBitrate" = "Taxa de bits remota máxima";
"maximumSessions" = "Número máximo de sessões";
"maximumSessionsPolicy" = "Política de sessões máximas";
"maxParentalRating" = "Classificação parental máxima";
"maxParentalRatingDescription" = "Conteúdos com classificação superior serão ocultados deste utilizador.";
"mediaAttributes" = "Atributos de multimédia";
"mediaDownloads" = "Transferências de multimédia";
"mediaPlayback" = "Reprodução de multimédia";
"metadata" = "Metadados";
"metadataPreferences" = "Preferências de metadados";
"method" = "Método";
"minutes" = "Minutos";
"missingCodecValues" = "Valores de codec em falta";
"music" = "Música";
"musicVideo" = "Videoclipe";
"musicVideos" = "Videoclipes";
"mvc" = "MVC";
"newPassword" = "Nova senha";
"newUser" = "Novo utilizador";
"nextUpDays" = "Dias em “A seguir”";
"nextUpDaysDescription" = "Defina o número máximo de dias que uma série deve permanecer na lista “A seguir” sem ser visualizada.";
"nextUpRewatch" = "Rever em “A seguir”";
"no" = "Não";
"noDeviceProfileWarning" = "Nenhum perfil definido. Podem ocorrer problemas de reprodução.";
"noSession" = "Sem sessão";
"officialRating" = "Classificação oficial";
"onApplicationStartup" = "Ao iniciar a aplicação";
"originalAirDate" = "Data original de emissão";
"originalAspectRatio" = "Proporção original";
"originalTitle" = "Título original";
"parentalControls" = "Controlo parental";
"parentalRating" = "Classificação parental";
"parentIndexNumber" = "Índice principal";
"passwordChangeWarning" = "Altera a palavra-passe do utilizador do servidor Emby. Isto não altera as definições do Emby.";
"pause" = "Pausar";
"penciller" = "Desenhador";
"peopleDescription" = "Pessoas que ajudaram a criar ou participar num determinado conteúdo.";
"perfectMatch" = "Correspondência perfeita";
"permissions" = "Permissões";
"person" = "Pessoa";
"photoAlbum" = "Álbum de fotografias";
"photoAlbums" = "Álbuns de fotografias";
"photos" = "Fotografias";
"pin" = "PIN";
"pinch" = "Beliscar";
"playCount" = "Número de reproduções";
"playlists" = "Listas de reprodução";
"playlistsFolder" = "Pasta de listas de reprodução";
"playlistsFolders" = "Pastas de listas de reprodução";
"portrait" = "Retrato";
"producer" = "Produtor";
"production" = "Produção";
"productionLocations" = "Locais de produção";
"program" = "Programa";
"provider" = "Fornecedor";
"recording" = "Gravação";
"recordings" = "Gravações";
"refFramesNotSupported" = "O número de fotogramas de referência não é suportado";
"regional" = "Regional";
"releaseDate" = "Data de lançamento";
"rememberLayout" = "Memorizar disposição";
"rememberLayoutFooter" = "Memorizar a disposição para cada biblioteca.";
"rememberSortingFooter" = "Memorizar a ordenação para cada biblioteca.";
"remoteConnections" = "Ligações remotas";
"remoteControl" = "Controlo remoto";
"removeAll" = "Remover tudo";
"remux" = "Remux";
"reorder" = "Reordenar";
"replaceAll" = "Substituir tudo";
"replaceAllDescription" = "Substituir todos os metadados e imagens desbloqueados por novas informações.";
"replaceDeviceProfileWarning" = "Os valores atuais do perfil podem causar problemas de reprodução";
"replaceImages" = "Substituir imagens";
"replaceImagesDescription" = "Substituir todas as imagens por novas imagens.";
"replaceMetadata" = "Substituir metadados";
"requireDeviceAuthDescription" = "Exigir autenticação do dispositivo ao iniciar sessão no utilizador.";
"requirePinDescription" = "Exigir um PIN local ao iniciar sessão no utilizador. Este PIN não pode ser recuperado.";
"resetFilterFooter" = "Repor os valores do filtro para nenhum.";
"resetSettings" = "Repor definições";
"resetSettingsDescription" = "Repor definições do utilizador Emby.";
"resetSettingsMessage" = "Tem a certeza de que pretende repor todas as definições do utilizador?";
"restartServer" = "Reiniciar servidor";
"restartWarning" = "Tem a certeza de que pretende reiniciar o servidor?";
"reviews" = "Críticas";
"rightVerticalPan" = "Deslocamento vertical direito";
"role" = "Função";
"rotate" = "Rodar";
"running" = "A executar...";
"sample" = "Amostra";
"saveUserWithoutAuthDescription" = "Guardar o utilizador neste dispositivo sem autenticação local.";
"selectAll" = "Selecionar tudo";
"serverLogs" = "Registos do servidor";
"splashscreen" = "Ecrã inicial";
"splashscreenFooter" = "Quando todos os servidores estão selecionados, usar o ecrã inicial de um único servidor ou de um servidor aleatório";
"startTime" = "Hora de início";
"streams" = "Transmissões";
"studiosDescription" = "Estúdio(s) envolvido(s) na criação do conteúdo.";
"subtitleCodecNotSupported" = "O codec de legendas não é suportado";
"success" = "Sucesso";
"supportsMediaControl" = "Controlo de multimédia";
"supportsPersistentIdentifier" = "Identificador persistente";
"syncPlay" = "SyncPlay";
"tagsDescription" = "Rótulos usados para organizar ou destacar atributos específicos do conteúdo.";
"task" = "Tarefa";
"taskCompleted" = "Concluído";
"tasksDescription" = "As tarefas são operações agendadas para serem executadas periodicamente ou manualmente.";
"thumb" = "Miniatura";
"time" = "Tempo";
"timeLimitLabelWithValue" = "Limite de tempo: %1$@";
"triggerAlreadyExists" = "O acionador já existe";
"triggers" = "Acionadores";
"tvChannel" = "Canal de TV";
"tvPrograms" = "Programas de TV";
"type" = "Tipo";
"unableToOpenTrailer" = "Não foi possível abrir o trailer";
"unableToPerformDeviceAuth" = "Não foi possível realizar a autenticação do dispositivo";
"unableToPerformDeviceAuthFaceID" = "Não foi possível realizar a autenticação do dispositivo. Pode ser necessário ativar o Face ID nas definições da aplicação Emby.";
"unknownVideoStreamInfo" = "As informações da faixa de vídeo são desconhecidas";
"unlimitedConnectionsDescription" = "O utilizador pode ligar-se ao servidor sem quaisquer limites.";
"unlimitedFailedLoginDescription" = "Permite tentativas de início de sessão falhadas ilimitadas sem bloquear o utilizador.";
"unreleased" = "Não lançado";
"unsavedChangesMessage" = "Tem alterações não guardadas. Tem a certeza de que pretende descartá-las?";
"uploadFile" = "Carregar ficheiro";
"userDeviceAuthRequiredDescription" = "Este utilizador necessitará de autenticação do dispositivo.";
"usernameRequired" = "É necessário um nome de utilizador";
"userRootFolder" = "Pasta raiz do utilizador";
"userView" = "Vista de utilizador";
"videoBitrateNotSupported" = "A taxa de bits do vídeo não é suportada";
"videoLevelNotSupported" = "O nível do vídeo não é suportado";
"videoProfileNotSupported" = "O perfil de vídeo não é suportado";
"videoRangeTypeNotSupported" = "O tipo de gama de vídeo não é suportado";
"votes" = "Votos";
"weekly" = "Semanal";
"willBeCreatedOnServer" = "Isto será criado como um novo item no seu servidor Emby.";
"premiereDate" = "Data de estreia";
"refreshMetadata" = "Atualizar metadados";
"startDate" = "Data de início";
"trailers" = "Trailers";
"transcode" = "Transcodificar";
"videoBitDepthNotSupported" = "A profundidade de bits do vídeo não é suportada";
"videoBitRate" = "Taxa de bits do vídeo";
"streamCountExceedsLimit" = "/ O número de fluxos excede o limite permitido";
"apiKeysCapitalized" = "Chaves API";
"createAPIKeyCapitalized" = "Criar Chave API";
"liveTVAccessCapitalized" = "Acesso à TV ao vivo";
"parentalRatings" = "Avaliações dos pais";
"previewImage" = "Visualizar imagem";
"tvShowsCapitalized" = "Programas de TV";
"unableToOpenTrailerApp" = "Não foi possível abrir o trailer em %1$@";
"outOfDate" = "Desatualizado";
"upToDate" = "Atualizado";
